<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Apie arklius - Arkliai</title>
<meta name="keywords" content="Apie arklius - Arkliai" />
<meta name="description" content="Apie arklius - Arkliai" />
<link href="http://fonts.googleapis.com/css?family=Source+Sans+Pro:200,300,400,600,700,900|Quicksand:400,700|Questrial" rel="stylesheet" />
<link href="default.css" rel="stylesheet" type="text/css" media="all" />
<link href="fonts.css" rel="stylesheet" type="text/css" media="all" />

<!--[if IE 6]><link href="default_ie6.css" rel="stylesheet" type="text/css" /><![endif]-->

</head>
<body   id="BBKV1vjTssd">
<div id="header-wrapper">
	<div id="header" class="container">
		<div id="logo">
			<h1 id="x6RaJjszeyOYeUt"><a href="#">arkliai</a></h1>
		</div>
		<div id="menu">
			<ul>
				<li class="active"><a href="#" accesskey="1" title="">Homepage</a></li>
				<li id="UJeOlIfQQ5gG"><a href="privacy-policy.html">Privacy policy</a></li>
				<li id="uRh7vFAG"><a href="terms.html">Terms and Conditions</a></li>
				<li id="3A7DQKqGimv"><a href="photo.html">Photo gallery</a></li>				
				<li id="Exfxumrqafyuwq"><a href="#" accesskey="3" title="">About Us</a></li>
				<li id="akcAjeESy46Y"><a href="#" accesskey="4" title="">Careers</a></li>
				<li id="BpLyBVa5kzr"><a href="contact.html">Contacts</a></li>	
			</ul>
		</div>
	</div>
</div>
<div class="wrapper"   id="zzawRhzO4CkP">
	<div id="welcome" class="container">
		<div class="title"   id="TcOdGsDdsTBzE">
			<h2 >Apie arklius - Arkliai</h2>
		</div>
		<p><ul>
<li><a href="index.html">Arkliai - xszaislai.lt</a><br> arkliai gera kaina internetu. Didelis prekių pasirinkimas, saugus pirkimas, prekių pristatymas į namus ar biurą. Įsigykite prekes internetu pigiau.</li>
<li><a href="1.html">10 įdomių faktų apie arklius, kurių galbūt nežinojote: kuo ...</a><br> 1970-aisiais buvo pastebėta, kad grynakraujai fryzų arkliai, besivaržantys kinkinių varžybose, prarado dalį savo ištvermės, tad Nyderlandų veisėjas Jurgen Hillner juos ėmė kryžminti su arabų žirgais, pasižyminčiais puikiomis darbinėmis savybėmis.</li>
<li><a href="2.html">arkliai - LRT</a><br> Asociacija vienija Lietuvos sunkiųjų ir stambiųjų žemaitukų arklių augintojus. įkurta 1997-08-04, asociacijos prezidentas, Vigantas Indrašius, asociacijos administratorius Agnė Indrašienė</li>
<li><a href="3.html">Apie arklius - Arkliai</a><br> Arkliai būna labai įvairių dydžių – nuo mažiausio pasaulio arklio Falabela, kurio aukštis ties gogu tesiekia 76 cm, iki didžiausio iš visų veislių šairo. Šairo eržilas turi būti ...</li>
<li><a href="4.html">Arkliai, žirgai skelbimai | Plius.lt</a><br> Arkliai, žirgai (181) + Įdėti skelbimą Įsiminti skelbimai (0) Skelbimų: 181 . Atnaujinti viršuje. Naujausi viršuje Atnaujinti viršuje Pigiausi viršuje Brangiausi viršuje. Skuodo r. rugsėjo 1 d. 2. Perkame arklius . Įmonė nuolat superka įvairaus įmitimo arklius, moka PVM. ...</li>
<li><a href="5.html">Pradinis puslapis - Arkliai.com</a><br> Pries mūsų akis dainuojantys arkliai! Tiesa, šios dainis ritmą gali parinkti tu pati. Pirmasis arkliukas dainuoja "bum čiči bum" ir yra labai mielas. Antrasis arklys turi storą balsą ir dainuoja "baaammmm bammmmmmm" kas suteikia jam žavumo. Trečiasis tai jau turbūt ne arklys, o kumelė, nes turi ploną balselį ir dainuoja "uuuu uuuu ...</li>
<li><a href="6.html">Arkliai, žirgai flora, fauna - Skelbiu.lt</a><br> Antrą gyvenimo šansą gavę arkliai mėgaujasi gyvenimu: čia išnaudoja ne juos, o jie. 55. 246. Labas rytas, Lietuva 2020.06.25 07:37. Labas rytas, Lietuva I d. Arklių slėnyje – antras šansas nebereikalingiems gyvūnams: čia jie gali elgtis kaip nori. 246. 20:59. 147.</li>
<li><a href="7.html">Įdomybės apie arklį - Arklio muziejus</a><br> Ar žinote kokia arklio galia (AG) yra lygi kiek kilovatų (ag kw ar kw ag)? Kilovatai į arklio galios skaičiuoklė - atsakymai čia..</li>
<li><a href="8.html">Arabo-Fryzas - Arkliai.com</a><br> Kai arkliai stovi ant labai šlapių grindų arba ga­nosi drėgnose ganyklose, gali prasidėti kanopos var­lės puvimas. Jos grioveliuose susirenka šlapia, dvo­kianti gelsvai balta masė. Jei laiku nepašalinamos prie­žastys ir negydoma, gali išsivystyti kanopos vėžys. Varlę reikia gerai nuvalyti, pašalinti nešvarumus, į griovelius ...</li>
<li><a href="9.html">arkliai žaidimai - žaisti nemokamai žaidimas žaidimas</a><br> Arkliai.com. 1 month ago . Karys su savo žirgu - kliūtinio jojimo pionieriai - šoka per griovį. ... See More See Less. Photo. View on Facebook</li>
</ul></p>
	</div>
	<div id="three-column" class="container">
							<center><img src="img/076c11bdf02054dbd91f6a9faa110fde.jpg" width="50%"></center><br><br><span> Arkliai</span> Pagrindinis Apie arklius Arkli&#371; ligos ir mityba Jojimo ir apsauginiai arklio reikmenys Arkli&#371; papuo&scaron;alai ir &scaron;ukuosenos Foto Kontaktai ir komentarai Idomyb&#279;s ir &#303;vairov&#279;s Forumas Video apie arklius Blogas apie arklius Anekdotai apie arklius,kumeles ir &#382;irgus <STRONG> ARKLIAI </STRONG> <h2> Arkliai - tai labai meil&#363;s,protingi, jautr&#363;s ir nepakartojamo gro&#382;io gyv&#363;nai.Moka plaukt, yra labai kantr&#363;s.Pasi&#382;ymi tuom,jog leid&#382;iasi dresiruojami, ta&#269;iau j&#371; charakterio bruo&#382;ai labai skiriasi.<br/> Jojama ant j&#371; ilgus kilometrus.Senov&#279;je &#382;mon&#279;s naudojo arklius darbui,kovoms,kelion&#279;ms. Arkliai valgo &scaron;ien&#261; ir dar&#382;oves.Jiems negalima vartytis ant nugaros,nes gali u&#382;sisukti &#382;arnynas ir arklys gali mirti.<br/> &#381;mon&#279;s &#382;inoma valgo arklien&#261; ,bet mano nuomone-tai yra labai ne&#382;moni&scaron;ka ir &#382;iauru .Arklienos m&#279;sa naudojama de&scaron;rel&#279;ms.Prie&scaron; skerdim&#261; arkliai stovi jiems skirtoje patalpoje ,kur juos migdo,o po to - MIRTIS .Kai kuriuos arklius i&scaron;perka tikri gyv&#363;n&#371; myl&#279;tojai ne m&#279;sai,o tolimesniam auginimui arba vaikams invalidams atrakcionams bei gydomiems vaiku&#269;i&#371; punktams.<br/> Arkliai miega jiems skirtose vietose-arklid&#279;se.Jiems yra paruo&scaron;ti indai ,kuriuose yra maistas,vanduo,vitaminai,druska.J&#371; miegamasis yra i&scaron;klotas &scaron;ienu. Arkliai &scaron;ukuojami,daromos jiems &scaron;ukuosenos,da&#382;omos kanopos specialiais vitaminais,j&#371; k&#363;nas apipur&scaron;kiamas specialiu tepalu,kar&#269;iai pur&scaron;kiami tam tikru skys&#269;iu,kad jie nesusivelt&#371;.Pas arklius yra vienas pir&scaron;tas, pasl&#279;ptas po kanopa.<br/> &#381;inoma arkli&#371; yra ne viena r&#363;&scaron;is,ju yra apie 20 ir daugiau.Vieni i&scaron; toki&#371; - poniai,arkliai,&#382;irgai,sportiniai,arab&#371;,sunkieji ir t.t. </h2> Jodinejimas <h2> Jodinejimui ant arklio reikia-balno,pavad&#382;io,&#382;&#261;sl&#371;,kilp&#371;.<br/> Pirmiausia reikia-&#303;ki&scaron;ti kair&#281; koj&#261; &#303; kilp&#261;.Kaire ranka laikytis u&#382; kar&#269;i&#371;,o de&scaron;ine ranka u&#382; balno.Staigiu pa&scaron;okimu perkleti de&scaron;in&#281; koj&#261; per baln&#261; ir &#303;ki&scaron;ti &#303; kilp&#261; (de&scaron;in&#281; koj&#261;).I&scaron; karto &#303; rankas reikia imti pavad&#303; ir niekada jo nepaleisti,vis&#261; t&#261; laik&#261;,kol jojama ant arklio.Pavadys tai-arklio vairas.Kai arklys leid&#382;iasi nuo kalno &#382;emyn,jis eina labai l&#279;tai ir atsargiai.&#381;mogus tuo metu turi-truput&#279;l&#303; atsilo&scaron;ti atgal ir laikyti pavad&#303;.Kai jojama &#303; kaln&#261;, arklys smarkiai &#303;sib&#279;g&#279;ja.&#381;inoma jis gali ir l&#279;tai u&#382;lipti &#303; kaln&#261;-taip kaip ir &#382;mogus.Yra daug b&#363;d&#371; joti ant arklio-tai zovada(labai greitas jojimas),ristele(greitas arklio &#382;ingsniavimas) ir l&#279;tas &#382;ingsnis.Nor&#279;dami joti arkliu s&#279;kmingai ,turite suprasti j&#371; instinktus,charakter&#303; ir elgsen&#261;.&#381;mogus ant arklio turi buti atsipalaidav&#281;s,nes kitaip jis gali nejausti jodin&#279;jimo malonumo arba blogiausiu atveju - net nukrist. </h2> <STRONG> Dar daugiau apie arklius </STRONG> <h2> <STRONG> Lietimas</STRONG> - Arkliai lietimo pagalba pasikliauja &#382;mon&#279;mis ir sau giminingais gyv&#363;nais.&#362;seliai ant nosies padeda jiems atpa&#382;inti lietimo objektus ,da&#382;niausiai maist&#261;.Tuo paremtas ir arklio atsakos ,raitelio blauzd&#371; spustelejimas ar raitelio pozicija balne.Arkliai da&#382;nai vienas kitam trina ir kaso-snukiais,nugara,valo kail&#303; - taip u&#382;megzdami draugyst&#279;s ry&scaron;ius.Jie lie&#269;ia vienas kit&#261;, reik&scaron;dami savo draugi&scaron;kum&#261;.<br/> <SPAN> <STRONG> Uosl&#279;-</STRONG> Arklio uosl&#279; yra daug kart&#371; geresn&#279; nei &#382;mogaus.Arkliai da&#382;nai atpa&#382;&#303;sta savuosius naudodamiesi vien uosle.Arkliai gali u&#382;uosti i&scaron;siskirian&#269;i&#261; &#382;mogaus baim&#281;.<br/> <STRONG> K&#363;no kalba </STRONG> - Arkliai gali i&scaron;reik&scaron;ti-baim&#281;,smalsum&#261;,agresij&#261; k&#363;no kalba.Arkliai bijodami &#382;mogaus ,atlenkia atgal ausis ir i&scaron;ple&#269;ia akis ,rodydami aki&#371; baltym&#261;.Agresija reiskiama taip pat atlenktomis ausimis,da&#382;nai nuleista,pariesta uodega,praverta burna,ir pakelta viena koja.Jei arklio ausys yra palinkusios &#303; priek&#303;-tai rei&scaron;kia smalsum&#261;. <br/> <STRONG> Garsai </STRONG> - Arkliai bendrauja ir gars&#371; pagalba.Prunk&scaron;timas,asocijuojantis su ilgu &#382;i&#363;r&#279;jimu &#303; vien&#261; ta&scaron;k&#261;(objekt&#261;),da&#382;nai rei&scaron;kia &#303;sp&#279;jim&#261; apie pavoj&#371; arba klausim&#261;, ar jiems negresia pavojus.Arklys i&scaron;pu&#269;ia &scaron;nerves ,&#303;traukdamas oro ,nor&#279;damas su&#382;inoti, ar &#303;sibrov&#279;lis yra savas ,ar svetimas.Tylus ,&scaron;velnus &#382;vengimas-draugi&scaron;kumo i&scaron;rai&scaron;ka &#382;mon&#279;ms ,kuriuos jis atpa&#382;&#303;sta kaip draugus.Arklys &#382;vengia kai nori prane&scaron;ti savo buvimo viet&#261; arba kviesdamas pas save kitus. <br/> </SPAN> </h2> <STRONG> Arkli&#371; anatomija </STRONG> <STRONG> Arkli&#371; spalv&#371; palet&#279; </STRONG> <STRONG> Kanopa </STRONG> <STRONG> Arklio skeletas ir vis&#371; kaul&#371; pavadinimai </STRONG> <h2> 1-kiau&scaron;as ; 2-vir&scaron;utinis &#382;andikaulis<br/> 3-nosies kaulai ; 4-apatinis &#382;andikaulis <br/> 5-kaklo slanksteliai ; 6-ketera (gogas)<br/> 7-kr&#363;tin&#279;s slanksteliai ; 8-juosmens slanksteliai<br/> 9-kry&#382;kaulis ; 10- uodegos slanksteliai<br/> 11-&scaron;onkauliai ; 12-kr&#363;tinkaulis<br/> 13-ment&#279; ; 14-peties sanarys <br/> 15-petikaulis ; 16-alk&#363;nes sanarys<br/> 17-dilbio kaulai ; 18-rie&scaron;as<br/> 19-pla&scaron;taka ; 20-&#269;iurnos sanarys<br/> 21-kanopa ; 22-dubens kaulai<br/> 23-klubo sanarys ; 24-&scaron;launikaulis<br/> 25-kelio girnel&#279; ; 26-kelio sanarys<br/> 27-blauzdikaulis ; 28-kulno sanarys<br/> 29-kulnikaulis ; 30-sl&#279;sna </h2> <STRONG> Arklio vidaus organai </STRONG> <h2> 1-stempl&#279; ; 2-plau&#269;iai<br/> 3-diafragma ; 4-kepenys<br/> 5-kasa ; 6-storosios &#382;arnos,pilvas<br/> 7-skrandis ; 8-inkstai <br/> 9-akloji &#382;arna ; 10-&#382;arnos<br/> 11-kiau&scaron;id&#279;s ; 12-gimda(kiau&scaron;intakiai)<br/> 13-tiesioji &#382;arna</h2> <h2> <SPAN> <STRONG> ARKLI&#370; ETIOLOGIJA </STRONG> </SPAN> </h2> <h2> <SPAN> <STRONG> Pasaulyje egzistuoja apie 200 veisli&#371; siejan&#269;i&#371; kryp&#269;i&#371;: <br/> Darbiniai; <br/> Sportiniai; <br/> M&#279;siniai; <br/> Pieniniai. <br/> Arkliai prijaukinti labai seniai i&scaron; tarpan&#371;, azijiniai i&scaron; P&#382;evalskio arkli&#371;. <br/> Bioaklimatizacija <br/> Optimali aplinkos temperat&#363;ra +12-17 C. Kylant temperat&#363;rai &ndash; smarkiai prakaituoja. Bijo skersv&#279;j&#371;. Lengvai perne&scaron;a &scaron;alt&#303;. Komfortabilus gyvenamasis plotas arkliui 35 kv metrai. Jo k&#363;no temperat&#363;ra 37,5-38,5, o kumeliuko 38,5-39 laipsniai. Alkano arklio temperat&#363;ra krenta, pa&scaron;erto kyla. Fizinio darbo metu k&#363;no temperat&#363;ra gali pakilti iki 42 laipsni&#371;. <br/> <br/> Arkliai gyvena iki 20-25 met&#371;, o kai kurie ir iki 30 met&#371;. Pasaulio rekordas Anglijoje i&scaron;gyven&#281;s arklys 62 m. vieni arklio metai lyginami su 3,5-4 &#382;mogaus metais. <br/> <br/> Geras reg&#279;jimas . Mato smulkius daiktus. Nuleidus galv&#261; tampa trumparegis. Bijo nery&scaron;ki&#371; daikt&#371;. Aplink&#261; analizuoja pak&#279;l&#281;s galv&#261;. Gerai mato nakt&#303;. Labai apakina &scaron;viesa &ndash; i&scaron;derina akomodacij&#261;. <br/> Gars&#371; diapazonas platus. Garsus gerai &#303;simena. Atpa&#382;&#303;sta net &scaron;eimininko &#382;ingsnius, atsimena savo vard&#261;, komandas, kurias atsirenka net triuk&scaron;me. Arklys geriau supranta t&#281;siamu balsu pasakytas komandas. Jis pripranta prie &#382;mogaus nurodym&#371; ir juos vykdo. Ne&#303;prasti paliepimai trikdo arkl&#303;, da&#382;nai nepatyr&#281;s &scaron;eimininkas tai supranta kaip nenor&#261; paklusti. Netinkamai elgiantis su arkliu, jis gali gintis &ndash; sustoti, u&#382;sispirti, stengtis &#382;mog&#371; prispausti prie &scaron;alia esan&#269;io daikto. Taip pat arklys gali spirti, k&#261;sti, bla&scaron;kytis &#303; &scaron;onus, pab&#279;gti. Tai gali tapti &#303;pro&#269;iu. Pagal savo prigimt&#303; arkliai baik&scaron;t&#363;s, turintys didel&#281; j&#279;g&#261; ir da&#382;nai nenusp&#279;jami savo elgsena. Tod&#279;l elgtis su jais reikia atsargiai ypa&#269; su jaunais, ma&#382;ai apva&#382;in&#279;tais arkliais. Arkli&#371; savisaugos instinktas labai stiprus. Jie stengiasi pab&#279;gti nuo bet kurio pavojaus, tod&#279;l jie labai atsarg&#363;s ir baik&scaron;t&#363;s. <br/> <br/> Arklys jautriai reaguoja &#303; &#382;mogaus nuotaikas. Virpantys i&scaron; baim&#279;s ar susijaudinimo balsas arba &scaron;iurk&scaron;t&#363;s &scaron;auksmai gali b&#363;ti jo nepasitik&#279;jimo, netgi i&scaron;g&#261;s&#269;io prie&#382;astis. Negalima arklio bijoti, nes jis tai jau&#269;ia ir b&#363;na prie&scaron;i&scaron;kas. Per daug &scaron;velnus elgesys taip pat ne visuomet tinkamas. Arkl&#303; kalbinant reikia prie jo prieiti i&scaron; kair&#279;s pus&#279;s ramiai ir dr&#261;siai, kad netik&#279;tas &#382;mogaus pasirodymas arklio nei&scaron;g&#261;sdint&#371;. Vedant arkl&#303; reikia eiti &scaron;alia, ties jo kaire mente ir netrukdyti jam laisvai &#382;engti, de&scaron;ine ranka palaikyti pavad&#303; netoli arklio galvos, o kaire, nuleistoje rankoje laikyti pavad&#382;io gal&#261;, kad jis nesipainiot&#371; po kojomis. Uosl&#279; gera (po &scaron;uns). Jautrios l&#363;pos, ausys, oda. Oda turi judinamuosius raumenis, kuri&#371; pagalba nusibaido uodus, muses, gylius. Arkliai &#382;ingeid&#363;s, nori pa&#382;inti aplink&#261;, visk&#261; tyrin&#279;dami &#382;vilgsniu, uostin&#279;dami, kumeliukai netgi bandydami dantimis. Bijo nepa&#382;ystam&#371; daikt&#371;, nuo kuri&#371; gali i&scaron;sivystyti net stresas. Tuo pasinaudojant senov&#279;je buvo gydomi viduri&#371; u&#382;kiet&#279;jimai. Gerai atsimena keli&#261;, ta&#269;iau kumeliukai aplinkoje orientuojasi blogai. Arklys spartesniu &#382;ingsniu eina &#303; namus, bet ne i&scaron; nam&#371;. Gera arkli&#371; orientacija laike. Neperne&scaron;a a&scaron;tri&#371; kvap&#371;, alkoholio. Bijo &#382;v&#279;ri&#371;, j&#371; kvap&#371; (ypa&#269; me&scaron;kos, vilko). <br/> <br/> Laukiniai arkliai sudaro bandas, kuri turi poras. Pulke yra herarhija. Susipa&#382;&#303;stant vienas kit&#261; apuosto, palie&#269;ia l&#363;pomis kakl&#261;, nugar&#261;, lik pauodegio. Visuomet laikosi b&#363;rio: jei b&#279;ga tai visi, jei gulasi, tai irgi visi. <br/> <br/> Arklys kasdamas koja rodo nekantrum&#261;, arba puolimo poza. Bendrauja balsu, judina ausis, uodeg&#261;. Rujojan&#269;iai patelei parausta mak&scaron;t&#371; prieangio gleivin&#279;, pabrinksta lytin&#279;s l&#363;pos, pasirodo gleiv&#279;tos i&scaron;takos, da&#382;na &scaron;lapinimosi poza, vulvos &bdquo;mirk&#269;iojimas&ldquo;, pasukta uodega. Kergiant, kumel&#279;ms tikslinga u&#382;d&#279;ti, taip vadinamas, kergimo ple&scaron;kes, kad negal&#279;t&#371; u&#382;pakalin&#279;mis kojomis su&#382;aloti er&#382;ilo. Pirmus tris kumelingumo m&#279;nesius kumel&#279; labai jautri blogiems pa&scaron;arams, sunkiam darbui (abortuoja). <br/> </STRONG> </SPAN> <SPAN> </SPAN> <br/> <br/> <SPAN> <STRONG> Kumelingumas u&#382;trunka 11 m&#279;n. Prie&scaron; kumeliavim&#261;si da&#382;nai &scaron;lapinasi, prakaituoja, padid&#279;ja te&scaron;muo, kumel&#279; darosi nerami, atsipalaiduoja dubens rai&scaron;&#269;iai, sukasi garde, taikosi atsigulti. Kumeliuojasi naktimis gul&#279;damos. Pats kumeliavimasis trunka 10-15 min., o tiesiogiai vaisius i&scaron;st&#363;mimas trunka tik 2-3 min. Ki&scaron;tis &#303; normal&#371; kumeliavimosi proces&#261; nereikia. Jei gimsta kumeliukas dangaluose, kumel&#279; juos perpl&#279;&scaron;ia dantimis. <br/> <br/> Arkliai gali ils&#279;tis tiek stov&#279;dami, tiek gul&#279;dami. Ta&#269;iau ilgai negal&#279;dami pails&#279;ti atsigulus, jiems kinta elgsena. <br/> <br/> &#381;ol&#281; griebia l&#363;pomis, nukanda kand&#382;iais. Tu&scaron;tinasi stov&#279;dami, bet gali i&scaron;situ&scaron;tinti ir einant. Vengia apsi&scaron;lapinti kojas, tod&#279;l priima &scaron;lapinimosi poz&#261;. Pa&scaron;vilpimu skatinamas &scaron;lapinimosi procesas. Per par&#261; arklys i&scaron;skiria 3-10 l &scaron;lapimo ir iki 30kg fekalij&#371;. Stambius pa&scaron;arus &#279;da neskub&#279;dami, kai tuo tarpu koncentratus su&#279;da greitai, neatsitraukdami nuo lovio. Vasar&#261; arklys gali i&scaron;gerti iki 30-60 l vandens, o &#382;iem&#261; iki 20-30 l. <br/> <br/> Arkliui kanopos &ndash; antros akys. Eidami jie kanopomis jau&#269;ia dirv&#261;, keli&#261;. Pagal kanop&#371; b&#363;kl&#281; galima spr&#281;sti apie arklio sveikat&#261;. <br/> <br/> Kumeliukai daug guli, &#382;aid&#382;ia, b&#279;gioja. Kumeliukai sudaro kompanijas po 2-3. atjunkomi kumeliukai 6 m&#279;n. Svarbu kuo anks&#269;iau kumeliuk&#261; pratinti prie apynasrio ir tinkamai aukl&#279;ti. Geras &#382;irgo aukl&#279;jimas &ndash; tiek saugumo tiek ir gyv&#363;no sveikatos pagrindas. Kumeliuko aukl&#279;jimas prasideda dar kumelingumo metu. Jei gerai elgiamasi su kumele, ji rami, prisileid&#382;ia &#382;mog&#371;. Gim&#281;s kumeliukas ima pavyzd&#303; i&scaron; kumel&#279;s, j&#261; m&#279;gd&#382;iodamas. Svarbu nuo pirmos dienos su kumeliuku bendrauti j&#303; kalbinti, paglostyti, pakelti kanop&#261;, pastuksenti &#303; j&#261;. Kumeliukas &#303;gav&#281;s pasitik&#279;jim&#261; &#382;mogui liks jam i&scaron;tikimas vis&#261; gyvenim&#261;. <br/> </STRONG> </SPAN> <br/> <SPAN> <STRONG> Ganantis, er&#382;ilas saugo band&#261;, j&#261; gina. Gali tur&#279;ti asistent&#261;. Jeigu arklys nerimauja, tai gulasi, tai keliasi, voliojasi, s&#279;di &scaron;uns poza &ndash; tai pavojingi diegli&#371; po&#382;ymiai. <br/> <br/> Laukini&#371; prot&#279;vi&#371; elgesio liku&#269;iai &ndash; patys save treniruoja, patys save masa&#382;uoja, voliojasi, u&#382;uod&#382;ia laukinius &#382;v&#279;ris ir j&#371; bijosi. </STRONG> </SPAN> </h2> Powered by <span> </span> <span> Create your own unique website with customizable templates.</span> <span> Get Started </span><br>
							<hr />
<iframe width="100%" height="315" src="https://www.youtube.com/embed/FR-z2y8KsPs" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe><br>		<img src="img/782693cc05ec4b6aaccec247d75f850a.jpg" width="50%"/>
	<div id="portfolio" class="container">
		<div class="column1">
			<div class="box"> <a href="#"><img src="img/45dc9fa128d2dda3d1a48f1701e63e22.jpg" alt="" class="image image-full"  id="KSPrt1IRTryAud"/></a>
				<h3>Vestibulum venenatis</h3>
				<p>Fermentum nibh augue praesent a lacus at urna congue rutrum.</p>
				<a href="#" class="button button-small">Etiam posuere</a> </div>
		</div>
		<div class="column2" id="bB2NtPSSUHFMon">
			<div class="box"> <a href="#"><img src="img/401c98486501c5703b81c13d95c07278.jpg" alt="" class="image image-full"  id="lr4ZvR5L"/></a>
				<h3>Praesent scelerisque</h3>
				<p>Vivamus fermentum nibh in augue praesent urna congue rutrum.</p>
				<a href="#" class="button button-small">Etiam posuere</a> </div>
		</div>
		<div class="column3">
			<div class="box"> <a href="#"><img src="img/f730f3fee097b809ec6688f1f980258b.jpg" alt="" class="image image-full"  id="n6JlBjq"/></a>
				<h3>Donec dictum metus</h3>
				<p>Vivamus fermentum nibh in augue praesent urna congue rutrum.</p>
				<a href="#" class="button button-small">Etiam posuere</a> </div>
		</div>
		<div class="column4">
			<div class="box"> <a href="#"><img src="img/b016f6b28e60419fb403f506236256a2.jpg" alt="" class="image image-full"  id="XffGKHs3"/></a>
				<h3>Mauris vulputate dolor</h3>
				<p>Rutrum fermentum nibh in augue praesent urna congue rutrum.</p>
				<a href="#" class="button button-small">Etiam posuere</a> </div>
		</div>
	</div>
</div>
<div id="footer">
	<div class="container" id="LRZkRlJMoQw7L">
		<div class="fbox1" id="tiWPniSXKkB4">
		<span class="icon icon-map-marker"></span>
			<span>1234 Fictional Road Suite #789
			<br />Nashville TN 00000</span>
		</div>
		<div class="fbox1">
			<span class="icon icon-phone"></span>
			<span>
				Telephone: +1 800 123 4657 
			</span>
		</div>
		<div class="fbox1" id="RjRIUDrwcsw">
			<span class="icon icon-envelope"></span>
			<span id="a2TFPZD">info@aaaamail.com</span>
		</div>
	</div>
</div>
<div id="copyright">
	<p>&copy; Untitled. All rights reserved. | Photos by Fotogrph | Design by <a href="http://templated.co" rel="nofollow">TEMPLATED</a>.</p>
	<ul class="contact" id="ozbYN5rtFOdiU7g">
		<li><a href="#" class="icon icon-twitter"><span>Twitter</span></a></li>
		<li><a href="#" class="icon icon-facebook"><span></span></a></li>
		<li><a href="#" class="icon icon-dribbble"><span>Pinterest</span></a></li>
		<li><a href="#" class="icon icon-tumblr"><span>Google+</span></a></li>
		<li><a href="#" class="icon icon-rss"><span>Pinterest</span></a></li>
	</ul>
</div>
<p id="nCzbw3N15XoDMI5"></p>
</body>
</html>
