<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>Arkli&#371; ligos ir mityba - Arkliai</title>
<meta name="keywords" content="Arkli&#371; ligos ir mityba - Arkliai" />
<meta name="description" content="Arkli&#371; ligos ir mityba - Arkliai" />
<link href="http://fonts.googleapis.com/css?family=Source+Sans+Pro:200,300,400,600,700,900|Quicksand:400,700|Questrial" rel="stylesheet" />
<link href="default.css" rel="stylesheet" type="text/css" media="all" />
<link href="fonts.css" rel="stylesheet" type="text/css" media="all" />

<!--[if IE 6]><link href="default_ie6.css" rel="stylesheet" type="text/css" /><![endif]-->

</head>
<body   id="tl5FWQyH">
<div id="header-wrapper">
	<div id="header" class="container">
		<div id="logo">
			<h1 id="YOoRdhrKEa2w"><a href="#">arkliai</a></h1>
		</div>
		<div id="menu">
			<ul>
				<li class="active"><a href="#" accesskey="1" title="">Homepage</a></li>
				<li id="nfomZ6JMPG"><a href="privacy-policy.html">Privacy policy</a></li>
				<li id="QdDw37g47"><a href="terms.html">Terms and Conditions</a></li>
				<li id="FeRhfjxpEQ"><a href="photo.html">Photo gallery</a></li>				
				<li id="I4iF2msr6yCr"><a href="#" accesskey="3" title="">About Us</a></li>
				<li id="OD1zaUj5f3"><a href="#" accesskey="4" title="">Careers</a></li>
				<li id="bzxF4f231p"><a href="contact.html">Contacts</a></li>	
			</ul>
		</div>
	</div>
</div>
<div class="wrapper"   id="s1WtEofDHXe7kxx">
	<div id="welcome" class="container">
		<div class="title"   id="bh47rdTlzB">
			<h2 >Arkli&#371; ligos ir mityba - Arkliai</h2>
		</div>
		<p><ul>
<li><a href="index.html">Arkliai - xszaislai.lt</a><br> arkliai gera kaina internetu. Didelis prekių pasirinkimas, saugus pirkimas, prekių pristatymas į namus ar biurą. Įsigykite prekes internetu pigiau.</li>
<li><a href="1.html">10 įdomių faktų apie arklius, kurių galbūt nežinojote: kuo ...</a><br> 1970-aisiais buvo pastebėta, kad grynakraujai fryzų arkliai, besivaržantys kinkinių varžybose, prarado dalį savo ištvermės, tad Nyderlandų veisėjas Jurgen Hillner juos ėmė kryžminti su arabų žirgais, pasižyminčiais puikiomis darbinėmis savybėmis.</li>
<li><a href="2.html">arkliai - LRT</a><br> Asociacija vienija Lietuvos sunkiųjų ir stambiųjų žemaitukų arklių augintojus. įkurta 1997-08-04, asociacijos prezidentas, Vigantas Indrašius, asociacijos administratorius Agnė Indrašienė</li>
<li><a href="3.html">Apie arklius - Arkliai</a><br> Arkliai būna labai įvairių dydžių – nuo mažiausio pasaulio arklio Falabela, kurio aukštis ties gogu tesiekia 76 cm, iki didžiausio iš visų veislių šairo. Šairo eržilas turi būti ...</li>
<li><a href="4.html">Arkliai, žirgai skelbimai | Plius.lt</a><br> Arkliai, žirgai (181) + Įdėti skelbimą Įsiminti skelbimai (0) Skelbimų: 181 . Atnaujinti viršuje. Naujausi viršuje Atnaujinti viršuje Pigiausi viršuje Brangiausi viršuje. Skuodo r. rugsėjo 1 d. 2. Perkame arklius . Įmonė nuolat superka įvairaus įmitimo arklius, moka PVM. ...</li>
<li><a href="5.html">Pradinis puslapis - Arkliai.com</a><br> Pries mūsų akis dainuojantys arkliai! Tiesa, šios dainis ritmą gali parinkti tu pati. Pirmasis arkliukas dainuoja "bum čiči bum" ir yra labai mielas. Antrasis arklys turi storą balsą ir dainuoja "baaammmm bammmmmmm" kas suteikia jam žavumo. Trečiasis tai jau turbūt ne arklys, o kumelė, nes turi ploną balselį ir dainuoja "uuuu uuuu ...</li>
<li><a href="6.html">Arkliai, žirgai flora, fauna - Skelbiu.lt</a><br> Antrą gyvenimo šansą gavę arkliai mėgaujasi gyvenimu: čia išnaudoja ne juos, o jie. 55. 246. Labas rytas, Lietuva 2020.06.25 07:37. Labas rytas, Lietuva I d. Arklių slėnyje – antras šansas nebereikalingiems gyvūnams: čia jie gali elgtis kaip nori. 246. 20:59. 147.</li>
<li><a href="7.html">Įdomybės apie arklį - Arklio muziejus</a><br> Ar žinote kokia arklio galia (AG) yra lygi kiek kilovatų (ag kw ar kw ag)? Kilovatai į arklio galios skaičiuoklė - atsakymai čia..</li>
<li><a href="8.html">Arabo-Fryzas - Arkliai.com</a><br> Kai arkliai stovi ant labai šlapių grindų arba ga­nosi drėgnose ganyklose, gali prasidėti kanopos var­lės puvimas. Jos grioveliuose susirenka šlapia, dvo­kianti gelsvai balta masė. Jei laiku nepašalinamos prie­žastys ir negydoma, gali išsivystyti kanopos vėžys. Varlę reikia gerai nuvalyti, pašalinti nešvarumus, į griovelius ...</li>
<li><a href="9.html">arkliai žaidimai - žaisti nemokamai žaidimas žaidimas</a><br> Arkliai.com. 1 month ago . Karys su savo žirgu - kliūtinio jojimo pionieriai - šoka per griovį. ... See More See Less. Photo. View on Facebook</li>
</ul></p>
	</div>
	<div id="three-column" class="container">
							<center><img src="img/9bd634b34aed7a6b78dc7930302988a8.jpg" width="50%"></center><br><br><span> Arkliai</span> Pagrindinis Apie arklius Arkli&#371; ligos ir mityba Jojimo ir apsauginiai arklio reikmenys Arkli&#371; papuo&scaron;alai ir &scaron;ukuosenos Foto Kontaktai ir komentarai Idomyb&#279;s ir &#303;vairov&#279;s Forumas Video apie arklius Blogas apie arklius Anekdotai apie arklius,kumeles ir &#382;irgus <STRONG> Da&#382;niausios arkli&#371; ligos</STRONG> <h2> <STRONG> Diegliai</STRONG> - Labai da&#382;nas arkli&#371; susirgimas ir neretai jis baigiasi mirtimi. Koki&#371; tip&#371; diegliai b&#363;na, kas juos sukelia. Kaip juos atpa&#382;inti ir k&#261; daryti sudiegliavus arkliui. <br/> <br/> <STRONG> Elgsenos sutrikimai</STRONG> - Savo &scaron;on&#371; kand&#382;iojimas, lingavimas, vaik&scaron;&#269;iojimas garde &ndash; tai ne &bdquo;blogi &#303;pro&#269;iai&ldquo;, o elgsenos sutrikimai, atsirad&#281; d&#279;l nuobodulio, sudirgimo ir streso. Analizuodami iki &scaron;iol atlikt&#371; mokslini&#371; tyrim&#371; rezultatus, pabandysime suvokti tokios &#382;irg&#371; elgsenos prie&#382;astis. </h2> <STRONG> Svarbus faktas </STRONG> <h2> <STRONG> Arklio sveikata labai pri&shy;klauso nuo &scaron;&#279;rimo, prie&#382;i&#363;&shy;ros ir jo naudojimo. Arkli&#371; u&#382;kre&#269;iamas ligas sukelia bakterijos, virusai, mikro&shy;skopiniai grybai arba j&#371; nuodingos (toksin&#279;s) med&#382;iagos bei parazitai. Da&#382;niau arkliai serga neu&#382;kre&#269;iamomis ligomis. </STRONG> </h2> <STRONG> Arkli&#371; ligos ir j&#371; profilaktika </STRONG> <h2> Kai arkli&#371; vir&scaron;utiniai ir apa&shy;tiniai kr&#363;miniai dantys nevienodai tri&shy;nasi, j&#371; kra&scaron;tai tampa a&scaron;tr&#363;s ir &#382;aloja snukio gleivin&#281;, lie&#382;uv&#303;. Tokie arkliai sunkiai kramto ir nenuryja pa&scaron;aro. A&scaron;t&shy;rius dant&#371; kra&scaron;tus veterinarijos specia&shy;listai nubr&#363;&#382;ina specialiu &#303;rankiu.<br/> <br/> Arkliams didel&#303; skausm&#261; sukelia dant&#371; <STRONG> gilusis kariesas</STRONG> (danties irimas). Skaudama &#382;andikaulio puse jis visai ne&shy;kramto pa&scaron;aro, labai l&#279;tai geria &scaron;alt&#261; vanden&#303;, i&scaron; snukio sklinda nemalonus kvapas. Kvalifikuotai i&scaron;gydyti gali tik veterinarijos gydytojas.<br/> <br/> <STRONG> Diegliai </STRONG> - tai d&#279;l skrand&#382;io ar &#382;ar&shy;n&#371; u&#382;degimo, &#363;maus skrand&#382;io i&scaron;sipl&#279;&shy;timo, katarini&#371; &#382;arn&#371; spazm&#371; (trauku&shy;li&#371;), &#382;arn&#371; turinio nepraeinamumo at&shy;sirad&#281; arklio viduri&#371; skausmai. Ligos prie&#382;astys &ndash; dideliu kiekiu &scaron;eriami sun&shy;kiai vir&scaron;kinami, greit brinkstantys, r&#363;gstantys (jaunas viki&#371; ir avi&#382;&#371; mi&scaron;inys, jauna ve&scaron;li &#382;ol&#279;, rugi&#371; &#382;elmenys, jaun&#371; dobil&#371; &#382;ol&#279;, runkeliai, dar&#382;ovi&#371; lapai), apged&#281;, supelij&#281;, ap&scaron;al&#281; ar net su&scaron;al&#281; pa&shy;&scaron;arai. Diegliai gali atsirasti, kai, gausiai pa&scaron;&#279;rus arkl&#303;, pradedama su juo sunkiai dirbti ar tuojau pat po sunkaus darbo jis pagirdomas labai &scaron;altu vandeniu. &#381;arn&#371; nepraeinamumas atsiranda joms u&#382;sikim&scaron;us blogai sukramtytu pa&scaron;aru, susisukus &#382;arn&#371; parazitin&#279;ms kirm&#279;l&#279;ms &#303; kamuolius, &#382;arnoms u&#382;sisukus, u&#382;simezgus ar &#303;simovus &#303; savo spind&#303;. <br/> <br/> <STRONG> Diegli&#371; po&#382;ymiai </STRONG> : arklys ne&#279;da, kasa priekin&#279;mis kojomis &#382;em&#281;, perlenk&#281;s kakl&#261; pasuka galv&#261; &#303; pilvo pus&#281;, da&#382;nai judina uodeg&#261;, atsis&#279;da kaip &scaron;uo, kar&shy;tais krenta ant &#382;em&#279;s, vartosi, dau&#382;osi. Susirg&#281; dieg&shy;liais arkliai kv&#279;puoja da&#382;nai, padid&#279;ja j&#371; pilvo ap&shy;imtis, sustipr&#279;ja &#382;arn&#371; judesiai. Priepuoliai t&#281;siasi 3-15 min. Sunkiais atvejais arkliai netenka j&#279;g&#371;, aki&#371; obuoliai &#303;krenta, &#382;vilgsnis apati&scaron;kas, akys apsiblau&shy;susios. Esant diegliams d&#279;l skrand&#382;io persipildymo, arkliai gali vemti pro nos&#303;, b&#363;na i&scaron;sigand&#281;, neram&#363;s, dreba, svyruoja. Kartais vemiant ply&scaron;ta skrandis. To&shy;kiais atvejais reikia nedelsiant kreiptis &#303; veterinarijos gydytoj&#261;.<br/> <br/> Kai gerai pri&#382;i&#363;rimas ir &scaron;eriamas nedaug dirban&shy;tis arklys lies&#279;ja, silpsta, galima &#303;tarti, kad jis yra u&#382;&shy;sikr&#279;t&#281;s <STRONG> parazitin&#279;mis kirm&#279;l&#279;mis </STRONG> . Arkli&#371; &#382;arnyne gali parazituoti net apie 60 skirting&#371; r&#363;&scaron;i&#371; paraziti&shy;ni&#371; kirm&#279;li&#371;, kurios i&scaron;skiria toksi&scaron;kus savo med&#382;ia&shy;g&#371; apykaitos produktus ir nuodija arklio organizm&#261;. Kai kuri&#371; r&#363;&scaron;i&#371; parazitin&#279;s kirm&#279;l&#279;s minta krauju, i&scaron;skiria med&#382;iagas, kurios tirpdo raudonuosius krau&shy;jo k&#363;nelius ir suardo normali&#261; kraujo sud&#279;t&#303;. Parazi&shy;tin&#279;s kirm&#279;l&#279;s (oksiurai) arkliams sukelia stipr&#371; nie&shy;&#382;&#279;jim&#261; apie i&scaron;einam&#261;j&#261; ang&#261; , tod&#279;l jie trina uodegos pa&scaron;akn&#303; &#303; sienas, pertvaros stulpus, &#279;d&#382;ias. Plaukai apie uodegos pa&scaron;akn&#303; b&#363;na pasi&scaron;iau&scaron;&#281;, odoje atsiran&shy;da &#303;tr&#363;kim&#371;, &scaron;a&scaron;&#371;. &Scaron;ioje vietoje kartais i&scaron;sivysto eg&shy;zema ar net odos u&#382;degimas.<br/> <br/> Stipriai sumu&scaron;us gal&#363;nes, s&#261;narius ir s&#261;nariams i&scaron;nirus, arkliai gali &scaron;lubuoti. Tuoj po sumu&scaron;imo 2 pa&shy;ras reikia d&#279;ti labai &scaron;alto vandens, i&scaron;tirpdyto ledo ar sniego kompresus. Tik veterinarijos gydytojas nusta&shy;tys tiksli&#261; diagnoz&#281;, nurodys vaistus, patars kaip gy&shy;dyti.<br/> <br/> Kai arkliai stovi ant labai &scaron;lapi&#371; grind&#371; arba ga&shy;nosi dr&#279;gnose ganyklose, gali prasid&#279;ti<STRONG> kanopos var&shy;l&#279;s puvimas</STRONG> . Jos grioveliuose susirenka &scaron;lapia, dvo&shy;kianti gelsvai balta mas&#279;. Jei laiku nepa&scaron;alinamos prie&shy;&#382;astys ir negydoma, gali i&scaron;sivystyti kanopos v&#279;&#382;ys. Varl&#281; reikia gerai nuvalyti, pa&scaron;alinti ne&scaron;varumus, &#303; griovelius &#303;sprausti marl&#279;s ar medvilninio audinio ga&shy;bal&#279;lius (tamponus), sumirkytus m&#279;lynojo akmen&#279;lio 5 proc. tirpalu. &Scaron;i&#261; proced&#363;r&#261; kartoti vakare kasdien ar bent kas 2-3 dienos.<br/> <br/> Kai nekaustytu arkliu dirbama akmenuotoje dir&shy;voje, kanopos sieneli&#371; ir pado ragas greit nudyla, suplon&#279;ja. Tod&#279;l vaik&scaron;tant kietu gruntu, jis pradeda &scaron;lu&shy;buoti.<br/> <br/> Gal&#363;nes skauda, kai koja remiasi &#303; &#382;em&#281; arba kai ji perkeliama. Esant s&#261;nari&#371;, kanop&#371; ligoms, skausmas jau&#269;iamas atremiant koj&#261;, o raumen&#371; ir sausgysli&#371; &ndash; koj&#261; perkeliant. Jei arklys &scaron;lubuoja viena i&scaron; priekini&#371; koj&#371;, tai atsiremdamas nesveik&#261;ja pakelia galv&#261;. Atsi&shy;remdamas nesveika u&#382;pakaline koja arklys galv&#261; nu&shy;leid&#382;ia &#382;emyn. <br/> <br/> Arkliai &scaron;lubuoja, kai yra &ldquo;u&#382;kaustomi&rdquo;. Tai atsi&shy;tinka tuojau arba pra&#279;jus kelioms dienoms po kausty&shy;mo. Reikia nedelsiant i&scaron;traukti pasagin&#281; vin&#303;, kuri trau&shy;muoja kanopos sienel&#279;s gyvuon&#303;. Kai arklys pradeda &scaron;lubuoti pra&#279;jus kelioms dienoms po kaustymo, da&#382;&shy;niausiai reikia nuimti pasag&#261;.<br/> <br/> Darbo arkli&#371; kanopas reikia perkaustyti kas 6-8 sa&shy;vait&#279;s. Jei kanopos yra netaisyklingos formos (smai&shy;lios, sta&#269;ios, kriuki&scaron;kos, pa&scaron;lijusios, plok&scaron;&#269;iapad&#279;s ar pilnapad&#279;s) ar turi kit&#371; tr&#363;kum&#371;, prie&scaron; kaustant rei&shy;kia pasikonsultuoti su veterinarijos gydytoju, kokio&shy;mis pasagomis kaustyti. Reikia &#382;inoti, kad nepritai&shy;kyta ar blogai pritvirtinta prie kanopos pasaga gali trukdyti arkliui jud&#279;ti.<br/> <br/> Netinkami, nepri&#382;i&#363;rimi pakinktai gali su&#382;aloti ar&shy;klio kr&#363;tin&#281;, pe&#269;ius, gog&#261;. Atsiranda sunkiai gyjan&shy;&#269;ios &#382;aizdos, d&#279;l kuri&#371; arklys ilgai negali dirbti.<br/> D&#279;l vis&#371; susirgim&#371; ir su&#382;alojim&#371; ge&shy;riau kreiptis &#303; veterinarijos specialist&#261;.<br/> <br/> </h2> <span> </span> Powered by <span> </span> <span> Create your own unique website with customizable templates.</span> <span> Get Started </span><br>
							<hr />
<iframe width="100%" height="315" src="https://www.youtube.com/embed/IevMVMSj1ck" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe><br>		<img src="img/0ad3d112384c0118840ca3e0bb8937bf.jpg" width="50%"/>
	<div id="portfolio" class="container">
		<div class="column1">
			<div class="box"> <a href="#"><img src="img/f1f1b9eed52bc95859dc40ce80ee9ddc.jpg" alt="" class="image image-full"  id="t2thfJzzprmwEh"/></a>
				<h3>Vestibulum venenatis</h3>
				<p>Fermentum nibh augue praesent a lacus at urna congue rutrum.</p>
				<a href="#" class="button button-small">Etiam posuere</a> </div>
		</div>
		<div class="column2" id="HzTQtSPG">
			<div class="box"> <a href="#"><img src="img/f730f3fee097b809ec6688f1f980258b.jpg" alt="" class="image image-full"  id="qZREvkD7"/></a>
				<h3>Praesent scelerisque</h3>
				<p>Vivamus fermentum nibh in augue praesent urna congue rutrum.</p>
				<a href="#" class="button button-small">Etiam posuere</a> </div>
		</div>
		<div class="column3">
			<div class="box"> <a href="#"><img src="img/6fdd0d521d336fcb9e1ae3146e20387a.jpg" alt="" class="image image-full"  id="fPmE7hf"/></a>
				<h3>Donec dictum metus</h3>
				<p>Vivamus fermentum nibh in augue praesent urna congue rutrum.</p>
				<a href="#" class="button button-small">Etiam posuere</a> </div>
		</div>
		<div class="column4">
			<div class="box"> <a href="#"><img src="img/c1c5597086fc6c73af13164bd45fc1f9.jpg" alt="" class="image image-full"  id="eItDTGn"/></a>
				<h3>Mauris vulputate dolor</h3>
				<p>Rutrum fermentum nibh in augue praesent urna congue rutrum.</p>
				<a href="#" class="button button-small">Etiam posuere</a> </div>
		</div>
	</div>
</div>
<div id="footer">
	<div class="container" id="vSv6QVKiElkl7v">
		<div class="fbox1" id="EruIYxT">
		<span class="icon icon-map-marker"></span>
			<span>1234 Fictional Road Suite #789
			<br />Nashville TN 00000</span>
		</div>
		<div class="fbox1">
			<span class="icon icon-phone"></span>
			<span>
				Telephone: +1 800 123 4657 
			</span>
		</div>
		<div class="fbox1" id="USnqDTstWWKj">
			<span class="icon icon-envelope"></span>
			<span id="b3kgdw3LjEd">info@aaaamail.com</span>
		</div>
	</div>
</div>
<div id="copyright">
	<p>&copy; Untitled. All rights reserved. | Photos by Fotogrph | Design by <a href="http://templated.co" rel="nofollow">TEMPLATED</a>.</p>
	<ul class="contact" id="Ql2jrqGs">
		<li><a href="#" class="icon icon-twitter"><span>Twitter</span></a></li>
		<li><a href="#" class="icon icon-facebook"><span></span></a></li>
		<li><a href="#" class="icon icon-dribbble"><span>Pinterest</span></a></li>
		<li><a href="#" class="icon icon-tumblr"><span>Google+</span></a></li>
		<li><a href="#" class="icon icon-rss"><span>Pinterest</span></a></li>
	</ul>
</div>
<p id="vAJgxYUXdDWC"></p>
</body>
</html>
